Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/faktura-til-sametinget.html.tmx
Source language: nob
Languages: sme

source: Faktura til Sametinget
sme: Rehket Sámediggái

source: Slik sender du elektroniske fakturaer og papirfakturaer til Sametinget.
sme: Ná sáddet elektrovnnalaš rehkegiid ja báberrehkegiid Sámediggái.

source: Du kan ikke sende faktura på e-post
sme: Don it sáhte sáddet rehkega e-poastta bokte

source: Du må sende fakturaer som elektronisk faktura eller på papir i posten.
sme: Don fertet sáddet rehkegiid elektrovnnalaččat standárddain EHF dahje báberhámis poastta mielde.

source: Sende elektronisk faktura (EHF)
sme: Mo sáddet elektrovnnalaš rehkega (EHF)

source: Ifølge Digitaliseringsrundskrivet stilles det krav til at alle statlige virksomheter skal kreve fakturaer i elektronisk handelsformat (EHF) .
sme: Digitaliseringsrundskrivet geatnegahttá stáhta fitnodagaid gáibidit rehkegiid elektrovnnalaččat standárddain EHF (elektronisk handelsformat) .

source: Utenlandske leverandører skal bruke standarden PEPPOL BIS .
sme: Olgoriikka vuovdaleaddjit geavahit standárdda PEPPOL BIS .

source: Sametingets elektroniske fakturaadresse er Sametingets org.nr: 974760347
sme: Sámedikki elektrovnnalaš rehketčujuhus lea Sámedikki organisašuvdnanummir: 974760347

source: Bestillerreferansen skal alltid oppgis: 1660 + initialer til bestiller, eks: 1660XXX Ta kontakt med bestiller, dersom referansen ikke blir oppgitt.
sme: Merke rehkega diŋgonreferánssain: 1660 + diŋgojeaddji ovdabustávat, omd: 1660XXX Váldde oktavuođa diŋgojeaddjin jus ii almmut referánssa.

source: Hva må du som leverandør gjøre for å sende EHF-fakturaer?
sme: Maid fertet bargat sáddegoahttet EHF-rehkegiid?

source: Informasjon om EHF på DFØs nettsider Informasjon om EHF på Difis nettsider
sme: DFØ neahttasiidduin gávnnat dieđuid Difi neahttasiidduin gávnnat dieđuid

source: Sametinget er kunde av Direktoratet for økonomistyring.
sme: Sámediggi lea Direktoratet for økonomistyring kunddar.

source: Du kan ta kontakt med DFØ for spørsmål om elektronisk faktura, epost: elfak@dfo.no , telefon: 40767157
sme: Sáhtát váldit oktavuođa DFØ:ain jus leat gažaldagat elektrovnnalaš rehkega birra, e-poasta: elfak@dfo.no , telefuvdna: 40767157

source: Sende papirfaktura
sme: Mo sáddet báberrehkega

source: Dersom du ikke fakturerer i EHF-format i dag, kan du sende faktura på papir i posten til Sametingets fakturaadresse:
sme: Jus don it odne fakturere EHF-formáhtain, sáhtát sáddet rehkega báberhámis poastta mielde Sámedikki rehketčujuhussii:

source: Merk faktura med bestillerreferanse!
sme: Muitte merket rehkega diŋgonreferánssain!
